<div class="section">
    <div class="section-inner section-inner1">
        <div class="shell clearfix">
            <div class="section-entry">
                <h2>Golden Apple</h2>
                <p>Современный дизайн-отель Golden Apple удобно расположен всего в 20 минутах ходьбы от Кремля и Красной площади. Он обставлен модной мебелью. К услугам гостей ресторан изысканной кухни и хорошо оснащенный спа-салон.
                    Номера бутик-отеля Golden Apple оформлены в уникальном минималистском стиле.
                    В оздоровительном клубе отеля можно посетить фитнес-зал, сауну и большую гидромассажную ванну. Кроме того, в распоряжении гостей Wi-Fi, современный бизнес-центр и 2 конференц-зала.
                    В элегантном баре и ресторане Apple вам предложат дизайнерские блюда. Лобби-бар открыт круглосуточно.</p>
            </div>
            <a href="" class="back-to-top">Вверх</a>
        </div>
    </div>
</div>